Repository: nextgis/metro4all-ios
Catalog: metro4all-ios/*.lproj/Localizable.strings
Languages: uk

source: %lu h %lu min
uk: %1$lu год %2$lu хв

source: %lu min
uk: %lu хв

source: Accessibility problems
uk: Проблеми доступності

source: Add photo
uk: Додати фото

source: All stations
uk: Всі станції

source: Available for download
uk: Доступні

source: Cancel
uk: Скасувати

source: Category
uk: Категорія

source: Change city
uk: Обрати місто

source: Choose your city
uk: Оберіть місто

source: Choose from library
uk: Обрати фото

source: DeletePhoto
uk: Ви дійсно бажаєте видалити це фото?

source: Destination
uk: Фініш

source: Display obstacles
uk: Відображатиперепони

source: Do you want to browse "http://metro4all.org" in Safari?
uk: Ви бажаєте відкрити "http://metro4all.org" в Safari?

source: Downloaded
uk: На пристрої

source: Error
uk: Помилка

source: Error occured during processing data. Please try again or contact support
uk: Сталася помилка при обробці даних. Спробуйте знову або зверніться в службу підтримки

source: Error occured while sending the feedback
uk: Сталася помилка при надсиланні повідомлення. Спробуйте знову або зверніться в службу підтримки

source: Exit #%@
uk: Вихід #%@

source: Find a route
uk: Прокласти маршрут

source: Finished loading data
uk: Дані завантажені

source: Information
uk: Інформація

source: Loading cities list
uk: Завантажуємо список міст

source: Loading city data
uk: Завантажуємо дані міста

source: Map
uk: Карта

source: Map legend
uk: Умовні позначення

source: Menu
uk: Меню

source: Message
uk: Повідомлення*

source: Metro For All
uk: Метро для всіх

source: No
uk: Нi

source: No Internet connection
uk: Відсутнє з'єднання з Інтернетом

source: No Internet Connection Alert Description
uk: Додаток Metro4All потребує з'єднання з інтернетом. Перевірте налаштування або спробуйте повторити запит пізніше

source: No Internet Connection Alert Title
uk: Відсутнє з'єднання з Інтернетом

source: No Internet Description
uk: Щоб завантажити дані по іншим містам, додатку потрібен доступ до інтернету. Будь ласка, перевірте налаштування або спробуйте повторити запит пізніше

source: Photos
uk: Фото

source: Please leave us a message
uk: Використовуйте цю форму, щоб розповісти нам про помилки на схемах, проблеми з доступом або повідомити нову інформацію

source: Remember my email
uk: Запам'ятати email

source: Report mistake
uk: Повідомити про помилку

source: Scheme
uk: Схема

source: Select station
uk: Оберіть станцію

source: Send Feedback
uk: Надіслати Повідомлення

source: Send feedback
uk: Надіслати повідомлення

source: Send report
uk: Надіслати

source: Start
uk: Старт

source: Station
uk: Станція

source: Take photo
uk: Нове фото

source: Thank you!
uk: Дякуємо!

source: To get a reply
uk: Для отримання відповіді

source: Travel time:
uk: Час в дорозі:

source: Update
uk: Оновити

source: Update City
uk: Оновити

source: Updates are available
uk: Є оновлення даних

source: Updates are available for the following cities: %@
uk: Доступні оновлення для міст: %@

source: Uploading photos
uk: Завантаження фото

source: Warning
uk: Увага!

source: Yes
uk: Так

source: Your message here
uk: Ввести текст повідомлення

source: Your message was sent
uk: Повідомлення надіслано.

source: You can pick a point on the station layout
uk: Позначити на схемі
